<!doctype html>
<html class="no-js" lang="">
<head>
        <?php $title = 'О нас'; ?>
        <?php $description = 'Компания  ARMMA основана в 2009 году.'; ?>
    
        <?php include_once SKIN_PATH.'header_main.php'; ?>    
        <?php include_once SKIN_PATH.'header_includes.php'; ?>
        <?php
        //header("Content-Type: text/html; charset=UTF-8");
        //echo "<pre>";  print_r(var_dump( $user )); echo "</pre>";
        
        ?>
</head>
<body>
<!--[if lt IE 9]>
<p class="browserupgrade">You are using an <strong>outdated</strong> browser. Please <a href="http://browsehappy.com/">upgrade your browser</a> to improve your experience.</p>
<![endif]-->

<div class="page">
    <header class="page__header js-slider-bg">
    <div class="header">
        <?php include SKIN_PATH . 'header_info.php'; ?>
        <?php include SKIN_PATH . 'header_menu.php'; ?>
        <?php include SKIN_PATH . 'header_search.php'; ?>
    </div>
    
</header>


    <div class="row">
    <div class="small-24 columns">
        <div class="breadcrumbs">
            
            <div class="breadcrumb">
                <a href="index.html" class="breadcrumb__name"><span class="fa fa-home"></span></a>
            </div>
            
            <div class="breadcrumb breadcrumb_last">
                <span class="breadcrumb__name">О нас</span>
            </div>
            
        </div>
    </div>
</div>

<div class="section">
    <div class="row">
        <div class="small-24 columns section__header">
            <h1 class="section__title">О нас</h1>
        </div>
    </div>
<style>
        
</style>
    <div class="row">

            
<h3>Компания  ARMMA основана в 2009 году.</h3>
<p>Миссия нашей компании – предоставлять высококачественной одежды, амуниции и снаряжения для комфортной работы и отдыха в сложных климатических условиях и экстремальных ситуациях. </p>
<p>Наши клиенты: Служащие спецподразделений и подразделений регулярной армии РФ, игроки Airsoft и пейнтбола, а так же туристы, рыболовы и охотники. Специально для них мы ежедневно отбираем лучшие предложения на Российском и зарубежных рынках.</p>
<p>В интернет-супермаркете ARMMA.RU вы найдете огромный ассортимент включающий в себя все необходимое для быстрого и выгодного  решения поставленной задачи. </p>
<p>Одежду для любых климатических условий, современное тактическое и армейское снаряжение, удобную тактическую и военную обувь, а так же высокотехнологичную оптику со всего мира, эргономичные и классические кобуры, предметы оружейного тюнинга и, наконец наборы полевой медицины и кемпинговое оборудование.</p>
<p>Наш ассортимент ежедневно пополняется новинками рынка. Мы неустанно расширяем партнерство с ведущими Российскими и зарубежными производителями с единственной целью – обеспечить нашим клиентам лучший выбор, лучшие цены, и лучшие условия сервиса.</p>
<p>Мы работаем под девизом "Профессионалы для профессионалов" и надеемся, что наша работа приносит вам реальные выгоды.</p>
<p>Мы всегда открыты для конструктивного общения с клиентами. Если у вас есть какие-либо пожелания, предложения, или замечания, связанные с работой интернет-супермаркета ARMMA.RU - пишите нам, и мы с благодарностью примем ваше мнение во внимание:</p>
<!--p>Электронная почта: ТУТ ДОЛЖНА БЫТЬ НАША ЭЛЕКТРОНКА (на самом деле тут должна быть форма ввода сообщения с обязательными строками Мыло, Имя, Текст сообщения)</p-->
<ul>По вопросам дилерства и оптовых закупок обращайтесь:
<li>+7 (989) 520-34-49 Алексей</li>
<li>mail@armma.ru</li>
</ul>

<h3>КАК КУПИТЬ</h3>
<ul>Оформить заказ можно:
        <li>При помощи онлайн магазина.</li>
        <li>При помощи оператора и подсказок внутреннего чата.</li>
        <li>По телефону +7 (989) 520-34-49.
        <ol><font color="red"><b>!!!</b></font>Товар резервируется на 3 рабочих дня, начиная с даты получения подтверждения наличия товара. По истечении 3-х дневного срока необходимо повторно подтвердить наличие и стоимость товара! При использовании Онлайн магазина проделайте следующие шаги:
                <li>Выберите интересующий Вас товар и добавьте его в корзину
                   <!--img src="skin/img/info/info0001.jpg" width="400" ></li-->
                <li>После добавления в корзину, товар будет отображаться в правой колонке. Вы можете положить в корзину любое количество товаров, а при оформлении заказа уже сравнить и сделать окончательный выбор. Если вы закончили выбор товаров и готовы перейти к оформлению, нажмите на кнопку "оформить" в блоке корзина.
                 <!--http://joxi.ru/VrwV0OWhKXP08A
                http://joxi.ru/Q2K5MEDu9dxpRr--></li>
                
                <li>Далее Вам остается подтвердить свой выбор и перейти к оформлению данных для организации пересылки.
                <!--http://joxi.ru/Dr8dL8WukPO1Zr--></li>
                
                <li>Все !  Ваш заказ принят, на Вашу электронную почту выслано уведомление, с Вами скоро свяжется наш представитель для уточнения времени когда Вам удобно будет получить Ваш заказ.  
                <!--http://joxi.ru/vAWXw0RIkVMner--></li>
        </ol>
        </li>
</ul>

<h3>Как оплатить</h3>
<ul>
<li>Наличными курьеру</li>
<li>Безналичный расчёт (на расчётный счёт).</li>
<li>Перевод на карту– сделайте перевод указанной суммы на карту СБЕРБАНКА или АЛЬФА БАНКА после заказа.
Оплата банковской картой через систему PayU, комиссия 0%.</li>
</ul>
<p>После выбора способа оплаты по карте и подтверждения Вашего заказа менеджером Вы получите сообщение на указанный при оформлении почтовый ящик со ссылкой на оплату заказа по пластиковой карте.
При переходе по ссылке Вы будете автоматически перенаправлены на платежную форму процессингового центра PayU, для внесения данных Вашей банковской карты. Все данные, введенные Вами на платежной форме процессингового центра PayU, полностью защищены в соответствии с требованиями стандарта безопасности PCI DSS. Мы получаем информацию только о совершенном Вами платеже. На указанный Вами при оформлении платежа адрес электронной почты, будет отправлено сообщение об авторизации платежа. Сразу после совершения платежа вы будете перенаправлены обратно на наш сайт. Информация о вашем платеже может идти до нас от 5 секунд до нескольких минут.  В случае возникновения каких-либо проблем с оплатой заказа в платежной системе вы можете позвонить в круглосуточный центр поддержки центра PayU по телефонам 8-800-200-32-62 или 8 (495) 721-32-62. Оплата по пластиковой карте осуществляется без комиссий. Вы оплачиваете заказ только после полного подтверждения состава Вашего заказа, времени и условий доставки. В случае отказа от заказа деньги будут возвращены на Вашу карту в соответствии с условиями возврата.</p>

<p>Система онлайн кредитования "КупиВкредит" разработана специально для совершения быстрых покупок в кредит в интернете. Мы предлагаем вам лучшее решение, позволяющее забыть о необходимости приезжать в офис банка. Никаких очередей - всё в режиме онлайн!
КупиВкредит - простой, удобный и современный способ покупки товаров в интернет-магазине ARMMA.RU</p>
<ul>Преимущества онлайн-кредитования:
<li>Для оформления покупки и кредита вам не нужно выходить из дома.</li>
<li>В 95% случаев решение по онлайн кредиту принимается за 2 минуты.</li>
<li>0% по кредиту до даты первого платежа</li>
<li>Бесплатное досрочное погашение</li>
<li>Бесплатная доставка кредитного договора по вашему адресу.</li>
<li>Условия кредитования системы «КупиВкредит»:</li>
<li>Кредит доступен гражданам России в возрасте от 18 до 75 лет.</li>
<li>Сумма кредитования – от 3 000 до 200 000 рублей.</li>
<li>Первоначальный взнос - от 0% </li>
<li>Сроки кредитования - от 3 до 24 месяцев</li>
<li>Бесплатное погашение кредита по всей России (в более чем 160 тысяч партнерских точек приема платежей)</li>
</ul>
<ul>
Купить товары в кредит очень просто:
<li>Наполните корзину товарами;</li>
<li>Выберите способ оплаты «КупиВкредит»;</li>
<li>Заполните онлайн-заявку и получите решение в течении 1–2 минут;</li>
<li>Подпишите кредитный договор;</li>
<li>Пользуйтесь покупкой и погашайте ежемесячный платеж по кредиту без комиссий.</li>
</ul>
<p>По вопросам, связанным с выдачей кредита, обращаться в «Тинькофф Кредитные Системы» Банк на горячую линию:
8 (800) 555-08-08 (звонок по России бесплатный и круглосуточный)</p>

<h3>Способы доставки</h3>
<ul>
<li>Доставка курьером </li>
<li>Самовывоз</li>
<li>ЕМS – оплата по тарифам EMS, более быстрая доставка прямо до квартиры.</li>
<li>Транспортная компания - оплата по тарифам транспортной компании, доставка до склада в соответствующем городе, далее самовывоз. Ориентировочный список транспортных компаний: Деловые линии, СДЭК, ПЭК, Энергия, Байкал Сервис, Возовоз, Dimex, DHL, EMS, DPD и прочие.</li>
<li>Почтой России – оплата в соответствии с тарифами Почты. Получение на почте.</li>
</ul>

<h3>Гарантия и обмен/возврат товара или денежных средств</h3>
<h4>Условия обмена и возврата товара надлежащего качества</h4>
<ul>
<LI>Товар не должен иметь следов эксплуатации, должны быть сохранены его упаковка, товарный вид, потребительские свойства, пломбы, фабричные ярлыки, а также все полученные от продавца документы (чеки, гарантийный талон, инструкция по эксплуатации);</LI>
<LI>Если к товару был приложен подарок, он должен быть передан вместе с товаром, при этом подарок также не должен иметь следов эксплуатации, должен быть сохранен его товарный вид, потребительские свойства, пломбы и фабричная (родная) упаковка;</LI>
<LI>Обменять приобретенный товар надлежащего качества Вы можете на аналогичный товар той же стоимости или на другую модель, доплатив магазину разницу в цене;</LI>
<LI>В случае обмена или возврата товара надлежащего качества, приобретенного в интернет-магазине, покупатель оплачивает транспортные услуги в размере не менее 500 рублей.</LI>
<LI><ol>Условия обмена и возврата товара ненадлежащего качества
Согласно положениям статьи 25 Федерального закона «О защите прав потребителей», потребитель вправе обменять непродовольственный товар надлежащего качества на аналогичный товар у продавца, у которого этот товар был приобретён, если указанный товар не подошёл по форме, габаритам, фасону, расцветке, размеру или комплектации, в течение четырнадцати дней, не считая дня его покупки. Право на обмен товара имеется у потребителя при соблюдении следующих условий:
<li>Приобретённый товар не был в употреблении, сохранены его товарный вид, потребительские свойства, пломбы, фабричные ярлыки;</li>
<li>Имеется товарный чек или кассовый чек либо иной подтверждающий оплату указанного товара документ. Отсутствие у потребителя товарного чека или кассового чека либо иного подтверждающего оплату товара документа не лишает его возможности ссылаться на свидетельские показания;</li>
<li>Приобретённый товар не входит в Перечень товаров, не подлежащих обмену, утверждённый постановлением Правительства РФ.</li>
</ol>
<ol>Для того, чтобы реализовать своё право, потребителю необходимо обратиться к продавцу с соответствующим заявлением.
<li>Заявление на возврат денежных средств за товар ненадлежащего качества.</li>
<li>Заявление на обмен товара ненадлежащего качества.</li>
<li>Заявление на обмен товара ненадлежащего качества с перерасчетом покупной цены.</li>
<li>Заявление на уcтранение недостатков в товаре ненадлежащего качества.</li>
<li>Заявление на обмен товара надлежащего качества.</li>
<li>Заявление на возврат денежных средств за товар надлежащего качества.</li>
</ol>
</LI>
<LI>Замена или возврат товара с выявленным в процессе эксплуатации скрытым производственными дефектом (существенным недостатком*) производится на основаниях и в сроки, установленные Законом РФ «О защите прав потребителей»;</LI>
<LI>В случае возникновения проблем с товаром, во-первых, убедитесь, что Вы полностью ознакомились с инструкцией по эксплуатации товара. Обычно в конце инструкции есть раздел, описывающий типичные проблемы и пути их решения собственными силами;</LI>
<LI>Для обмена товара ненадлежащего качества необходимо наличие заключения авторизованного сервисного центра (номера телефонов и адрес указываются в гарантийном талоне). На основании данного заключения, по Вашему требованию мы обменяем этот товар на аналогичный, либо вернем уплаченные за него деньги.</LI>
<LI>В случае если в результате экспертизы товара установлено, что его недостатки возникли по вине Покупателя, закон предусматривает обязанность Покупателя возместить расходы, связанные с проведением экспертизы;</LI>
<LI>Возврат или обмен товаров ненадлежащего качества осуществляется бесплатно.</LI>
<LI>Если при рассмотрении Вашего требования о возврате товара будет установлено, что товар был в эксплуатации, имеет дефекты (трещины, царапины, сколы, механические повреждения за исключением скрытых производственных дефектов), находится в неполной комплектации или не в заводской упаковке, то обмен/возврат произведен не будет.</LI>
<LI>* Существенный недостаток товара - неустранимый недостаток или недостаток, который не может быть устранен без несоразмерных затрат времени, или выявляется неоднократно, или проявляется вновь после его устранения, или другие подобные недостатки". Выдержка из преамбулы к Закону РФ «О защите прав потребителей».
Время, сроки и место обмена, возврата товара или денежных средств.</LI>
<LI>Для предъявления требований о замене или возврате приобретенного в интернет-магазине товара, а так же возврата денежных средств Вы должны связаться с нами по телефону НАШ НОМЕР ТЕЛЕФОНА, или написать через форму обратной связи на сайте. Представитель службы качества нашего магазина свяжется с Вами для уточнения деталей и составления соответствующего заявления.
Возврат, обмен товара или возврат денежных средств производится не позднее пяти рабочих дней с момента устного или письменного обращения.</LI>
<LI>Вся информация основана на Законе о защите прав потребителя РФ.</LI>
</ul>

    </div>
</div>


<?php include SKIN_PATH . 'footer.php'; ?>

</div>
<?php include SKIN_PATH . 'footer_includes.php';?>
</body>
</html>
